{
  "Search": [
    {
      "title": "Jordi Alba anuncia su adiós al Barca",
      "date": "Mayo 20, 2023",
      "author": "Antonio Silva",
      "image": "https://media.tycsports.com/files/2023/05/24/572409/jordi-alba-barcelona-foto-alex-caparrosgetty-images_862x485.webp?v=1",
      "category": "Jugadores",
      "description": "Jordi Alba deja el Barça. Este fin de semana, como Busquets, se despedirá del barcelonismo en el partido ante el Mallorca en el Camp Nou, y luego podría jugar su último partido con la camiseta del Barça en Vigo ante el Celta en la última jornada de la Florentino League que ha ganado el Barça. \n\nEl jugador habría hecho una última gran contribución al club, renunciando a una gran parte económica que le correspondía por contrato. Gracias Jordi Alba.",
      "theme": "Jordi Alba"
    },
    {
      "title": "City 4-0 Madrid, exhibición del City ante el campeón",
      "date": "Mayo 18, 2023",
      "author": "Antonio Silva",
      "image": "https://metro.co.uk/wp-content/uploads/2023/05/SEI_156392170-378c.jpg?quality=90&strip=all&zoom=1&resize=480%2C321",
      "category": "Fútbol Mundial",
      "description": "El City apalizó 4-0 al Madrid con un auténtico baño (sobre todo en la 1ª parte) demostrando una diferencia abismal entre ambos equipos, que en buena medida ya habíamos visto la pasada temporada, pero la suerte en el fútbol también juega y el formato de eliminatorias de la Champions hace que sea demasiado determinante y que un equipo claramente inferior pueda echar a uno superior.\n\nSumando luego títulos de un torneo mediáticamente más reconocido y haciendo un enorme daño al fútbol porque desde luego para mí es evidente que el ganador o el que más Champions gana no es necesariamente el mejor equipo de Europa, porque en 1-2 partidos, el azar influye demasiado. Cuando consigues controlar ese azar y te sale un buen partido, pues pasa lo de hoy, un abismo entre el mejor equipo del mundo y una banda.",
      "theme": "Champions League"
    },
    {
      "title": "El fichaje de Gundogan o Kimmich, punto de inflexión",
      "date": "Mayo 14, 2023",
      "author": "Antonio Silva",
      "image": "https://static.footballtransfers.com/images/cn/image/upload/q_75,w_1200,h_674,ar_600.337/footballcritic/g8z5t9umubo6mwl04fxw.webp",
      "category": "Fichajes",
      "description": "El próximo mercado europeo de fichajes pareciera no tener cambios de figuras relevantes, sin embargo un nombre es el que resuena por sobre el resto, el de İlkay Gündoğan. En su afán por volver a ser protagonista en Europa, el Barcelona busca nombres para reforzarse y el del alemán del Manchester City sería uno de los apuntados.\n\nEn The Sporting News repasamos todos los detalles. ¿Cómo es el contrato de Gündoğan con el Manchester City? El contrato de Gündoğan con el Manchester City expira el 30 de junio de 2023. De esa manera el alemán terminará el vínculo que lo unió a los Ciudadanos desde el 1 de julio de 2016 cuando arribó desde el Borussia Dortmund.",
      "theme": "Gundogan"
    },
    {
      "title": "El emotivo adiós de Sergio Busquets",
      "date": "Mayo 10, 2023",
      "author": "Antonio Silva",
      "image": "https://elcomercio.pe/resizer/wA4T3PSBtEzIbczEdRR8ZR3JJ_Y=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/RVFCHHM3ONC2ZNJ5NDMMIS5GVI.webp",
      "category": "Jugadores",
      "description": "Sergio Busquets, capitán del FC Barcelona, anunció este miércoles su adiós del club azulgrana en un mensaje a través de las redes sociales, confirmando que esta será su última temporada como culé antes de emprender un nuevo reto profesional. 'Hola culés. Ha llegado el momento de anunciar que esta será mi última temporada en el Barça. Ha sido un camino inolvidable.\n\nDesde pequeño, cuando venía a ver los partidos o los veía por la tele, siempre soñaba con poder jugar con esta camiseta y en este estadio. Pero la realidad ha superado todo lo que pude soñar. Quien me iba a decir cuando vine como juvenil que podría vivir 15 temporadas en el mejor club del mundo, el club de mi vida y del que he sido, soy y seré aficionado, socio, jugador, capitán y poder superar los 700 partidos.\n\nHa sido un honor, un sueño, un orgullo. Lo ha sido todo defender poder defender y representar este escudo durante tantos años, pero todo tiene un inicio y un final. Aunque no ha sido una decisión fácil creo que ha llegado el momento. Quiero dar las gracias a todas las personas que han hecho posible vivir todo esto desde el primer día hasta el último.\n\nTrabajadores del club, fisioterapeutas, doctores, utilleros, delegados, comunicación, directivos, presidentes, entrenadores, staff, analistas, preparadores físicos y sobre todo a mis compañeros, con los que he compartido miles de horas de convivencia, bromas, charlas, entrenamientos, partidos, tristezas, celebraciones... Todo. Gracias.\n\nTambién quiero agradecer a los socios y aficionados de todo el mundo, que me han dado su apoyo y su cariño durante todo este tiempo. Y como no a mi familia, que siempre ha estado a mi lado en los momentos buenos y en los no tan buenos. Haciendo este camino especial y sacrificando cosas para acompañarme y verme feliz. Muchas gracias por todo y nos vemos pronto en los últimos partidos. Ser del Barça es lo mejor que hay', dijo Busquets en su mensaje de despedida.",
      "theme": "Busquets"
    },
    {
      "title": "Zubimendi sigue siendo la prioridad",
      "date": "Mayo 9, 2023",
      "author": "Antonio Silva",
      "image": "https://static.footballtransfers.com/images/cn/image/upload/q_75,w_750,h_422,ar_750.421/footballcritic/oqcpmgyvrisgfzv6bqqb.webp",
      "category": "Fichajes",
      "description": "Se mantiene como el que más gusta a Xavi como recambio de Busquets pese a que supondría la inversión más alta a nivel de traspaso por delante de Amrabat y Guido Rodríguez en una lista que no contempla a Rúben Neves. El donostiarra no se ve ahora fuera de la Real Sociedad: 'Lo mejor que puedo hacer es quedarme aquí. Ni me he planteado irme.\n\nEstoy en mi casa y contento de seguir creciendo aquí en el club'. Una vez conocida ya la salida de Sergio Busquets a final de temporada, el FC Barcelona debe decidir qué futbolista quiere para ocupar el lugar de la leyenda azulgrana, ganador de 31 títulos desde la temporada 2008-09. \n\nMartín Zubimendi (24 años) sigue siendo la prioridad de los técnicos azulgrana para como recambio de 'Busi' pese a que supondría la inversión más alta a nivel de traspaso al tener una cláusula de rescisión de 60 millones de euros en el contrato renovado el año pasado con la Real Sociedad hasta 2027. No hay otro jugador que se adapte mejor en una demarcación estratégica para el cuerpo técnico dirigido por Xavi Hernández.",
      "theme": "Zubimendi"
    },
    {
      "title": "El duelo entre Ancelotti y Guardiola",
      "date": "Mayo 7, 2023",
      "author": "Antonio Silva",
      "image": "https://images2.minutemediacdn.com/image/upload/c_crop,w_5110,h_2874,x_0,y_179/c_fill,w_1440,ar_16:9,f_auto,q_auto,g_auto/images/GettyImages/mmsport/90min_es_international_web/01gyfppk6py7m0r12dhh.jpg",
      "category": "Fútbol Mundial",
      "description": "Carlo Ancelotti y Pep Guardiola protagonizaron una batalla táctica en el duelo jugado en el Bernabéu. El entrenador del Real Madrid tenía claro que su equipo debía de priorizar el sistema defensivo para frenar a Haaland y De Bruyne, pero con Camavinga realizando un papel clave a la hora de sacar el balón. Mientras Guardiola siguió fiel a su estilo de fútbol de toque, pero con un detalle, poblar el centro del campo.\n\nAncelotti insistió a sus jugadores para que estuviesen muy atentos a los pases interiores del City y así, desactivar a Haaland. Eso, además de que Rüdiger estuviese encima del noruego con Alaba y Kroos como guardaespaldas. Valverde, por su parte, estuvo muy atento a la De Bruyne para que el belga nunca pudiese recibir con facilidad y espacios.\n\nAunque la gran variación táctica de Ancelotti fue que Camavinga dejara el lateral izquierdo cuando el Real Madrid debía sacar el balón. El francés se situaba como tercer pivote blanco para ayudar a la salida del esférico. Algo que se vio sobre todo en la segunda parte. En ataque, la solución de Ancelotti fue fiarlo todo al tridente Rodrygo-Benzema-Vinicius que con sus combinaciones destrozaron por momentos a la defensa del City.",
      "theme": "Guardiola"
    }
  ],
  "totalResults": "6",
  "Response": "True"
}